{
  "META": {
    "PROJECT_TITLE": "Life in the Shale"
  },
  "LANDING": {
    "SHORT_HEAD": "The Shale Life",
    "LONG_HEAD": "How an explosion in oil and gas production is changing lives and fortunes across Texas",
    "LEAD_LG_IMG_URL": "TT-Shale-bkg-Landing.jpg",
    "LEAD_SM_IMG_URL": "TT-Shale-bkg-Landing.jpg"
  },
  "ABOUT": {
    "HEAD": "About The Shale Life",
    "TEXT_1": "<p>The <a href=\"http://census.gov\">U.S. Census Bureau</a> has long pegged Loving County’s population at less than 100, making it one of the country’s emptiest counties. Now, the West Texas community swells with more than 1,000 daily workers.</p>\n<p>In the past five years, South Texas’ La Salle County, population 7,100, has gained some 1,300 residents, thousands of transient laborers and has built at least 20 hotels.</p>\n<p>Not long ago, Karnes County, an hour southeast of San Antonio, was home to some of Texas’ poorest communities. But since 2009, the county’s sales tax collections have exploded by a factor of 21, and it has minted dozens — if not hundreds — of new millionaires.</p>\n<p>These types of stories, which Texas Tribune reporters traveled across the state’s shale regions to tell, are becoming common in Texas. That’s thanks to a surge in oil and gas production that has poured billions of dollars into local economies and created hundreds of thousands of jobs, providing lifelines to Texans who had struggled to find work in years past. The industry almost singlehandedly lifted Texas from the country’s last recession.</p>\n",
    "TEXT_2": "<p>But the excitement and opportunities come with challenges and even tragedy: Rent and food prices are skyrocketing in the rapidly growing regions; the water-intensive energy production process is straining scarce resources; oilfield traffic is tearing up roads and killing drivers at high rates; and toxic compounds from drill sites may be making some residents sick. The swift changes have dropped huge responsibilities onto the plates of often-unprepared local officials, who must find solutions to boomtown problems while deciding how to invest new wealth.</p>\n<p>“You take what is coming at you and you just hope and pray,” said Ray Kroll, the city development manager in Karnes City.</p>\n<p>Spurred by technological advances like hydraulic fracturing, Texas has reached production numbers unseen in more than three decades. It’s pumping more than twice the oil it did three years ago, accounting for more than a third of all domestic production, even as production surges elsewhere in the country. Meanwhile, Texas accounts for about a quarter of all U.S. natural gas production, and the state’s output is the highest it has been since 1975.</p>\n<p>West Texas’ Permian Basin, which first cemented Texas’ reputation as a state rich in fossil fuels, is now home to the most lucrative shale fields in the country. That has breathed new life into towns that rode the boom-and-bust cycles of the past.</p>\n<p>South Texas is also driving much of the growth. The mad dash to the region’s Eagle Ford Shale has given many communities their first taste of a boom.</p>\n<p>But these booms come with unsettling questions: How long will the bonanza last? And will an eventual drop in oil prices decimate local economies — as has happened throughout Texas’ history?   </p>\n<p>Estimates of the boom’s longevity keep getting pushed pack — five years, 10 years, now 25 years. Experts say this boom is different than years’ past, thanks to new technology and a more stable global fossil fuels market. “When people look back on this in 20 years, we’ll consider this the golden age,” James LeBas, a tax and fiscal consultant for the Texas Oil and Gas Association, told lawmakers last summer.</p>\n<p>The growth can’t last forever, as a recent four-month tumble in oil prices shows. As oil-producing nations weigh their options, economists say the conditions may not hit Texas as hard as states like North Dakota. That’s partly because Texas crude is closer to refineries and is less expensive to to transport. Still, Texas production could slow – at least in the short run. But opinions about what price will stop new drilling vary by firm and location within each shale play.</p>\n<p>Longtime Permian Basin residents hardly need another reminder that what goes up typically comes down.</p>\n<p>After oil prices plummeted in the 1980s, many folks in West Texas slapped this message onto their car bumpers:  “Please God, Just Give Me One More Oil Boom. I Promise Not to Blow It Next Time.”</p>\n<p>This is their chance.</p>\n",
    "TWITTER SHARELINE": ".@TexasTribune reporters traveled across the state to tell stories about the shale boom’s effect on Texans’ lives.",
    "FB SHARELINE": "Texas Tribune reporters traveled across the state to tell stories about the shale boom’s effect on Texans’ lives.",
    "MAP_TEXT": "<p>Each dot on this map represents the location of a W-1 drilling permits issued by the Texas Railroad Commission since 1951. The presence of a dot does not necessarily mean that an active well is located there — only that the commission granted the permit. </p>\n",
    "ORANGE_LABEL": "Drilling permits",
    "LIGHTBLUE_LABEL": "Permian Basin permits",
    "DARKBLUE_LABEL": "Eagle Ford permits"
  },
  "SUPPORTERS": {
    "SHORT_HEAD": "The Shale Life — Supporters",
    "INTRO_TEXT_SUPPORTERS": "The following individuals supported The Shale Life project through the crowdfunding-for-journalism website <a href=\"http://www.beaconreader.com\">Beacon Reader</a>. It's not too late to <a href=\"http://www.beaconreader.com/projects/the-shale-life-project\">contribute</a>! \n\n",
    "LINK_TO_BEACON_READER": "http://www.beaconreader.com/",
    "LINK_TO_CONTRIBUTE": "http://www.beaconreader.com/projects/the-shale-life-project",
    "TWITTER SHARELINE (NOT SURE WE NEED THIS)": "Thanks to the following supporters of @TexasTribune's project on life in the shale:",
    "FB SHARELINE (NOT SURE WE NEED)": "Thanks to the following supporters of The Texas Tribune's project on life in the shale:",
    "LIST_OF_SUPPORTERS": "Adrian Sanders"
  },
  "LOVING_COUNTY": {
    "SHORT_HEAD": "Saving Loving County",
    "LONG_HEAD": "State's Emptiest County Filling Up With Oil Workers, Hope",
    "SLUG": "saving-loving-county",
    "INTRO_TEXT": "<p>The smallest county in Texas by population may not hold that distinction for much longer. Loving County has about 90 people but swells by hundreds each day due to a flood of oil workers. \nWhile some complain about the added dust in the air and a spike in accidents — both from the surge in drilling trucks — County Judge Skeet Jones sees the oil boom as a lifeline from extinction. He and other local officials are setting the stage for Loving County to welcome new residents and reverse a decades-long decline in population.</p>\n",
    "BYLINE": "Story by Alana Rocha and Aman Batheja, photos by Ivan Pierre Aguirre ",
    "LANDING_LG_IMG_URL": " {{ Image URL for Landing Grid - large screens }}",
    "LANDING_SM_IMG_URL": " {{ Image URL for Landing Grid - mobile/small screens }}",
    "CAROUSEL_IMG_URL": "{{ Image URL for Nav-Carousel thumbnail }}",
    "LEAD_LG_IMG_URL": "{{ Background image on story page - large screens }}",
    "LEAD_SM_IMG_URL": "{{ Background image on story page - mobile/small screen }}",
    "SHARE_URL": "http://trib.it/1wiax96",
    "SHARE_TWEET": "Thanks to the shale boom, the smallest county in Texas by population may not hold that distinction for much longer.",
    "ENCRYPTED_TWEET": "Thanks%20to%20the%20shale%20boom%2C%20the%20smallest%20county%20in%20Texas%20by%20population%20may%20not%20hold%20that%20distinction%20for%20much%20longer.",
    "SHARE_FACEBOOK": "Thanks to the shale boom, the smallest county in Texas by population may not hold that distinction for much longer.",
    "ENCRYPTED_FACEBOOK": "Thanks%20to%20the%20shale%20boom%2C%20the%20smallest%20county%20in%20Texas%20by%20population%20may%20not%20hold%20that%20distinction%20for%20much%20longer.",
    "FACEBOOK_IMG": "{{ Image for Facebook Share }}",
    "PHOTO_1_URL": "",
    "PHOTO_1_CAPTION": "",
    "MAP_URL": "TT-Shale-Map-Loving-001.png",
    "MAP": "Loving County",
    "Pop2000": "67",
    "Pop2010": "82",
    "Pop2013": "95",
    "Data_Col1": "2000",
    "Data_Col2": "2010",
    "Data_Col3": "2013",
    "Data_Title_A": "Oil production (barrels)",
    "Data_Title_B": "Natural gas production (cubic feet)",
    "Data_A_1": "124,000",
    "Data_A_2": "112,000",
    "Data_A_3": "506,000",
    "Data_B_1": "1.7B",
    "Data_B_2": "7.8B",
    "Data_B_3": "3.4B",
    "Source": "U.S. Census Bureau, Texas Railroad Commission"
  },
  "COTTON_FARMERS": {
    "SHORT_HEAD": "Drilling Fields",
    "LONG_HEAD": "Cotton Farmers See Crop Destruction, Little Payoff",
    "SLUG": "drilling-fields",
    "INTRO_TEXT": "<p>While many rural communities have eagerly welcomed Texas’ drilling boom, most of Glasscock County’s 1,225 residents would have been happier if the drillers had passed them by. </p>\n<p>Cotton farmers in this community east of Midland generally do not own the mineral rights to the land that they farm; many of them sold them off to investors decades ago to help boost their income in the midst of drought. That leaves them powerless to stop energy developers from drilling wells on their property, even as it destroys valuable cropland and cuts into their profits.</p>\n<p>The shale boom hasn’t been all bad news for these farmers. Some have received one-time payments from energy companies to cover surface damages; others have sold groundwater to drillers. Oil and gas operators now pay the bulk of property taxes in Glasscock County. Yet locals like cotton farmer Dennis Fuchs say those gains do not make up for the spike in traffic, accidents and trash, as well as widespread fears that their quiet community’s way of life has been irrevocably changed. </p>\n",
    "BYLINE": "Story by Aman Batheja, photos by Tamir Kalifa",
    "LANDING_LG_IMG_URL": "TT-Shale-CottonFarmers-2x1-001.jpg",
    "LANDING_SM_IMG_URL": "TT-Shale-CottonFarmers-2x1-001.jpg",
    "CAROUSEL_IMG_URL": "TT-Shale-CottonFarmers-1x1-001.jpg",
    "LEAD_LG_IMG_URL": "TT-Shale-bkg-CottonFarmers.jpg",
    "LEAD_SM_IMG_URL": "TT-Shale-bkg-CottonFarmers.jpg",
    "SHARE_URL": "{{ Long or short URL }}",
    "SHARE_TWEET": "For some West Texas cotton farmers, oil and gas production has destroyed valuable cropland and cut into profits.",
    "ENCRYPTED_TWEET": "For%20some%20West%20Texas%20cotton%20farmers%2C%20oil%20and%20gas%20production%20has%20destroyed%20valuable%20cropland%20and%20cut%20into%20profits.",
    "SHARE_FACEBOOK": "For some West Texas cotton farmers, oil and gas production has destroyed valuable cropland and cut into profits.",
    "ENCRYPTED_FACEBOOK": "For%20some%20West%20Texas%20cotton%20farmers%2C%20oil%20and%20gas%20production%20has%20destroyed%20valuable%20cropland%20and%20cut%20into%20profits.",
    "FACEBOOK_IMG": "{{ Image for Facebook Share }}",
    "VIDEO_URL": "vAtkha7VMX8",
    "MAP_URL": "TT-Shale-Map-Glasscock-001.png",
    "MAP": "Glasscock County",
    "Pop2000": "1,406",
    "Pop2010": "1,226",
    "Pop2013": "1,251",
    "Data_Col1": "2002",
    "Data_Col2": "2012",
    "Data_Title_A": "Number of farms",
    "Data_Title_B": "Farmland (acres)",
    "Data_Title_C": "Oil production (barrels)",
    "Data_A_1": "199",
    "Data_A_2": "186",
    "Data_B_1": "493,000",
    "Data_B_2": "434,000",
    "Data_C_1": "4,590,000",
    "Data_C_2": "15,384,000",
    "Source": "U.S. Census Bureau, U.S. Department of Agriculture, Texas Railroad Commission"
  },
  "RESPONDERS": {
    "SHORT_HEAD": "Responders in a Pinch",
    "LONG_HEAD": "Rising Costs and Accidents Squeeze Emergency Workers",
    "SLUG": "responders-in-a-pinch",
    "INTRO_TEXT": "<p>The recent surge in Texas energy production has brought a new set of hazards to communities facing the bulk of the drilling — including an increase in traffic accidents and chemical spills. That means more work for already understaffed emergency response units across small-town Texas.</p>\n<p>In the West Texas city of Midland, which has seen its fair share of booms and busts over the years, firefighters face an additional set of off-the-clock challenges. Due to rising housing prices, those at the bottom of the department’s pay scale say they’ve been forced to work part-time jobs or room together just to make rent. That’s made it difficult for the department to attract and keep first responders. </p>\n",
    "BYLINE": "Story by Alana Rocha, photos by Tamir Kalifa",
    "LANDING_LG_IMG_URL": "TT-Responders-2x1-001.jpg",
    "LANDING_SM_IMG_URL": "TT-Responders-2x1-001.jpg",
    "CAROUSEL_IMG_URL": "TT-Responders-1x1-001.jpg",
    "LEAD_LG_IMG_URL": "TT-Shale-bkg-FirstResponders.jpg",
    "LEAD_SM_IMG_URL": "TT-Shale-bkg-FirstResponders.jpg",
    "SHARE_URL": "{{ Long or short URL }}",
    "SHARE_TWEET": "The Texas shale boom means more dangerous work for emergency responders — and a much higher cost of living.",
    "ENCRYPTED_TWEET": "The%20Texas%20shale%20boom%20means%20more%20dangerous%20work%20for%20emergency%20responders%20%E2%80%94%C2%A0and%20a%20much%20higher%20cost%20of%20living.",
    "SHARE_FACEBOOK": "The Texas shale boom means more dangerous work for emergency responders — and a much higher cost of living.",
    "ENCRYPTED_FACEBOOK": "The%20Texas%20shale%20boom%20means%20more%20dangerous%20work%20for%20emergency%20responders%20%E2%80%94%C2%A0and%20a%20much%20higher%20cost%20of%20living.",
    "FACEBOOK_IMG": "{{ Image for Facebook Share }}",
    "PHOTO_1_URL": "",
    "PHOTO_1_CAPTION": "",
    "SLIDE_1": "DURATION :07\n        For first responders in Midland, the oil boom has meant even more emergencies, from hazardous spills to fatal wrecks.",
    "SLIDE_2": "DURATION: 07\nOff the clock, firefighters and paramedics have an added stress: making ends meet in a city with a fast-rising cost of living.",
    "SUPER_FOR_NARRATOR": "Voice of: Juan Escarsega, Midland Fire Captain",
    "MAP_URL": "TT-Shale-Map-Midland-001.png",
    "MAP": "Midland County",
    "Pop2000": "116,009",
    "Pop2010": "136,872",
    "Pop2013": "151,468",
    "Data_Col1": "2010",
    "Data_Col2": "2013",
    "Data_Col3": "% Change",
    "Data_Title_A": "Traffic accidents",
    "Data_Title_B": "Traffic accidents involving commercial vehicles",
    "Data_A_1": "3,099",
    "Data_A_2": "4,205",
    "Data_A_3": "36% (vs. 13% statewide)",
    "Data_B_1": "190",
    "Data_B_2": "372",
    "Data_B_3": "96% (vs. 18% statewide)",
    "Source": "U.S. Census Bureau, Texas Department of Transportation"
  },
  "EAGLE_FORD_ACCIDENTS": {
    "SHORT_HEAD": "Deadly Roads",
    "LONG_HEAD": "In Drilling Towns, More Traffic Means More Deaths",
    "SLUG": "deadly-roads",
    "INTRO_TEXT": "<p>Newly cracked, chipped and crowded roads in and between boom communities have meant more than just traffic jams for local commuters. They’ve also proved deadly.</p>\n<p>Each day, as thousands of industry trucks and 18-wheelers transport flammable substances and equipment on roads ill-prepared to handle them, drilling regions are seeing an increase in deadly accidents — many of them involving commercial vehicles. </p>\n<p>Use this interactive to see how the percentage of fatal traffic accidents in the Eagle Ford Shale and Permian Basin regions has changed — and how those rates compare with the rest of the state.</p>\n",
    "BYLINE": "Data analysis by Becca Aaronson, graphics by Emily Albracht, photos by Tamir Kalifa",
    "LANDING_LG_IMG_URL": "TT-Accidents-1x1-001.jpg",
    "LANDING_SM_IMG_URL": "TT-Accidents-1x1-001.jpg",
    "CAROUSEL_IMG_URL": "TT-Accidents-1x1-001.jpg",
    "LEAD_LG_IMG_URL": "TT-Shale-bkg-FirstResponders.jpg",
    "LEAD_SM_IMG_URL": "TT-Shale-bkg-FirstResponders.jpg",
    "SHARE_URL": "{{ Short URL }}",
    "SHARE_TWEET": "Crowded, truck-filled roads in Texas boom towns have meant more than traffic jams. They’ve proved deadly.",
    "ENCRYPTED_TWEET": "Crowded%2C%20truck-filled%20roads%20in%20Texas%20boom%20towns%20have%20meant%20more%20than%20traffic%20jams.%20They%E2%80%99ve%20proved%20deadly.",
    "SHARE_FACEBOOK": "Crowded, truck-filled roads in Texas boom towns have meant more than traffic jams. They’ve proved deadly.",
    "ENCRYPTED_FACEBOOK": "Crowded%2C%20truck-filled%20roads%20in%20Texas%20boom%20towns%20have%20meant%20more%20than%20traffic%20jams.%20They%E2%80%99ve%20proved%20deadly.",
    "FACEBOOK_IMG": "{{ Image for Facebook Share }}",
    "PHOTO_1_URL": "TT-Shale-Accidents-Slide-001.png",
    "PHOTO_1_CAPTION": "<p>Since 2009, the number of fatal traffic accidents in the Eagle Ford Shale and Permian Basin regions has grown significantly.</p>\n",
    "PHOTO_2_URL": "TT-Shale-Accidents-001.jpg",
    "PHOTO_2_CAPTION": "<p>The oil and gas boom is wearing down roads, forcing the repair of existing ones and necessitating the creation of new roads, often made out of crushed rock, to access remote areas. The result is more accidents and traffic jams that rival major Texas cities. </p>\n",
    "PHOTO_3_URL": "TT-Shale-Accidents-Slide-002.png",
    "PHOTO_3_CAPTION": "<p>In 2013, commercial vehicles, such as trucks used in drilling operations, were involved in nearly a third of fatal traffic accidents in the Eagle Ford Shale and a quarter of accidents in the Permian Basin, compared to 15 percent of accidents statewide.</p>\n",
    "PHOTO_4_URL": "TT-Shale-Accidents-002.jpg",
    "PHOTO_4_CAPTION": "<p>Interstate 85, just west of the Nueces River, is particularly torn up because it is one of the few highway roads that connects the oil boom towns in the Eagle Ford Shale to a large trade route, Interstate 35.</p>\n",
    "PHOTO_5_URL": "TT-Shale-Accidents-Slide-003.png",
    "PHOTO_5_CAPTION": "<p>The increase in fatal traffic accidents involving commercial vehicles in the Eagle Ford and Permian Basin regions is particularly pronounced. From 2009 to 2013, those types of accidents grew by 250 percent in the shale regions. The statewide increase was 50 percent. </p>\n",
    "MAP_list": "Eagle Ford Shale: (Atascosa, Bastrop, Bee, Brazos, Burleson, Dewitt, Dimmit, Fayette, Frio, Gonzales, Grimes, Karnes, Lasalle, Lavaca, Lee, Leon, Live Oak, Madison, Maverick, McMullen, Milam, Robertson, Walker, Webb, Wilson, Zavala) \n\nPermian Basin: (Andrews, Borden, Cochran, Coke, Crane, Crosby, Dawson, Dickens, Ector, Gaines, Garza, Glasscock, Hale, Hockley, Howard, Irion, Jeff Davis, Kent, Kimble, Lamb, Loving, Lubbock, Lynn, Martin, Midland, Mitchell, Nolan, Pecos, Reagan, Reeves, Scurry, Sterling, Terry, Tom Green, Upton, Ward, Winkler, Yoakum)",
    "MAP_URL": "TT-Shale-Map-EagleFord-PermianBasin-001.png",
    "MAP": "Permian Basin (light blue), Eagle Ford Shale (dark blue)",
    "SOURCE": "Texas Department of Transportation",
    "Data_Col1": 2009,
    "Data_Col2": 2013,
    "Data_Col3": "% Change",
    "Data_Title_A": "Total traffic accidents",
    "Data_Title_B": "Accidents involving commercial vehicles",
    "Data_Title_C": "Fatal traffic accidents",
    "Data_Title_D": "Fatal accidents involving commercial vehicles",
    "Data_A_1EFS": "15,016",
    "Data_A_2EFS": "16,643",
    "Data_A_3EFS": "11%",
    "Data_B_1EFS": "987",
    "Data_B_2EFS": "2,023",
    "Data_B_3EFS": "105%",
    "Data_C_1EFS": "140",
    "Data_C_2EFS": "170",
    "Data_C_3EFS": "21%",
    "Data_D_1EFS": "15",
    "Data_D_2EFS": "52",
    "Data_D_3EFS": "247%",
    "Data_A_1PB": "21,141",
    "Data_A_2PB": "22,074",
    "Data_A_3PB": "4%",
    "Data_B_1PB": "1,145",
    "Data_B_2PB": "2,125",
    "Data_B_3PB": "86%",
    "Data_C_1PB": "162",
    "Data_C_2PB": "252",
    "Data_C_3PB": "56%",
    "Data_D_1PB": "18",
    "Data_D_2PB": "62",
    "Data_D_3PB": "244%",
    "Data_A_1TX": "428,310",
    "Data_A_2TX": "441,682",
    "Data_A_3TX": "3%",
    "Data_B_1TX": "25,000",
    "Data_B_2TX": "29,198",
    "Data_B_3TX": "17%",
    "Data_C_1TX": "2,821",
    "Data_C_2TX": "3,038",
    "Data_C_3TX": "8%",
    "Data_D_1TX": "301",
    "Data_D_2TX": "452",
    "Data_D_3TX": "50%"
  },
  "KARNES": {
    "SHORT_HEAD": "Beyond Oil",
    "LONG_HEAD": "In Karnes City, Preparing for Post-Boom Life",
    "SLUG": "beyond-oil",
    "INTRO_TEXT": "<p>Nestled in Texas’ top oil-producing county, Karnes City bills itself as “The Real Texas.” That branding campaign — an effort to lure tourists to local features unrelated to the energy industry — is part of the city’s broader plan to thrive long after the drillers are gone.</p>\n<p>Neighboring towns are allowing almost any hotel, “man camp” or liquor store to set up shop — no matter how long the business might stay. But officials in Karnes City say they’ve learned from past booms and busts, and are embracing a slower pace of development. They’re using a sudden influx of oil money to invest in parks and a convention center, and they’re welcoming businesses that plan to stay for the long haul.</p>\n<p>“They’re trying to take an organized approached to development,” said Thomas Tunstall, research director for the Institute for Economic Development at the University of Texas at San Antonio. The institute has identified Karnes City as one of just a handful of Eagle Ford communities that are eyeing a post-boom future.  </p>\n",
    "BYLINE": "Story by Jim Malewitz, photos by Callie Richmond ",
    "LANDING_LG_IMG_URL": "TT-Shale-Karnes-1x1-002.jpg",
    "LANDING_SM_IMG_URL": "TT-Shale-Karnes-1x1-002.jpg",
    "CAROUSEL_IMG_URL": "TT-Shale-Karnes-1x1-002.jpg",
    "LEAD_LG_IMG_URL": "TT-Shale-bkg-Karnes.jpg",
    "LEAD_SM_IMG_URL": "TT-Shale-bkg-Karnes.jpg",
    "SHARE_URL": "{{ Long or short URL }}",
    "SHARE_TWEET": "Some Texas boom towns are allowing any hotel, “man camp” or liquor store to set up shop. Not Karnes City.  ",
    "ENCRYPTED_TWEET": "Some%20Texas%20boom%20towns%20are%20allowing%20any%20hotel%2C%20%E2%80%9Cman%20camp%E2%80%9D%20or%20liquor%20store%20to%20set%20up%20shop.%20Not%20Karnes%20City.",
    "SHARE_FACEBOOK": "Some Texas boom towns are allowing any hotel, “man camp” or liquor store to set up shop. Not Karnes City.  ",
    "ENCRYPTED_FACEBOOK": "Some%20Texas%20boom%20towns%20are%20allowing%20any%20hotel%2C%20%E2%80%9Cman%20camp%E2%80%9D%20or%20liquor%20store%20to%20set%20up%20shop.%20Not%20Karnes%20City.",
    "FACEBOOK_IMG": "{{ Image for Facebook Share }}",
    "MAP_URL": "TT-Shale-Map-Karnes-001.png",
    "MAP": "Karnes County",
    "PHOTO_1_URL": "TT-Shale-Karnes-054.jpg",
    "PHOTO_1_CAPTION": "In recent years, Karnes City has reaped huge benefits from the drilling boom in South Texas' Eagle Ford Shale. But it's developing slower and more methodically than some neighboring towns.",
    "PHOTO_2_URL": "TT-Shale-Karnes-039.jpg",
    "PHOTO_2_CAPTION": "The city's downtown is hardly bustling. That's in part because of its slow pace of development, but also because Karnes City prohibits heavy oilfield traffic from driving through.    ",
    "PHOTO_3_URL": "TT-Shale-Karnes-002.jpg",
    "PHOTO_3_CAPTION": "Karnes City recently hired Ray Kroll to fill the newly created position of city development manager. Much of his job involves planning for the future.",
    "PHOTO_3_AUDIO": "TT-Shale-Karnes_001.mp3",
    "PHOTO_4_URL": "TT-Shale-Karnes-016.jpg",
    "PHOTO_4_CAPTION": "The city has rolled out a branding campaign to attract visitors and families to what it says is more than just a boomtown.      ",
    "PHOTO_4_AUDIO": "TT-Shale-Karnes_002.mp3",
    "PHOTO_5_URL": "TT-Shale-Karnes-032.jpg",
    "PHOTO_5_CAPTION": "Karnes City is trying to limit the amount of temporary housing within its city limits, like this small park a few miles outside of town. Officials say they prefer neighborhoods to small units that only house oil workers.   ",
    "PHOTO_5_AUDIO": "TT-Shale-Karnes_003.mp3",
    "PHOTO_6_URL": "TT-Shale-Karnes-050.jpg",
    "PHOTO_6_CAPTION": "Walking down sleepy neighborhood streets in Karnes City, it's hard to believe that this is a town filled with new millionaires. Mineral owners have banked much of their newfound wealth. Many have bought new trucks and fixed up their houses, locals say, but the housing stock itself has changed very little since the boom.",
    "PHOTO_6_AUDIO": "TT-Shale-Karnes_004.mp3",
    "PHOTO_7_URL": "TT-Shale-Karnes-009.jpg",
    "PHOTO_7_CAPTION": "Despite the boom, some buildings in Karnes City remain empty. Local officials say that the owners have been slow to sell the space and that residents have either saved their money or invested it elsewhere.   ",
    "PHOTO_7_AUDIO": "TT-Shale-Karnes_005.mp3",
    "PHOTO_8_URL": "TT-Shale-Karnes-049.jpg",
    "PHOTO_8_CAPTION": "Churches, meanwhile, have been major beneficiaries of the boom here. Newly minted millionaires have donated money to fix up the buildings and construct electronic signs.    ",
    "PHOTO_8_AUDIO": "TT-Shale-Karnes_006.mp3",
    "PHOTO_9_URL": "TT-Shale-Karnes-042.jpg",
    "PHOTO_9_CAPTION": "Karnes City officials say they are only welcoming businesses that will stay for a long time and are geared more toward families — not rough-and-tumble oilfield workers. The city has no bars, strip clubs or liquor stores.       ",
    "PHOTO_9_AUDIO": "TT-Shale-Karnes_007.mp3",
    "PHOTO_10_URL": "TT-Shale-Karnes-034.jpg",
    "PHOTO_10_CAPTION": "Kroll said the city would welcome more family restaurants like this one — the Pastime Cafe, which recently opened in the former home of a bar and grill. ",
    "PHOTO_11_URL": "TT-Shale-Karnes-017.jpg",
    "PHOTO_11_CAPTION": "Trip Ruckman, the president of Karnes City National Bank, benefits from the Eagle Ford Shale boom, both professionally and personally. His bank has seen an explosion of new deposits, but mineral owners have also been quick to pay off their loans, which has created challenges. ",
    "PHOTO_12_URL": "TT-Shale-Karnes-044.jpg",
    "PHOTO_12_CAPTION": "The city is looking to upgrade its parks. Officials hope such amenities will attract families who want to stick around long after the oil boom is over.         ",
    "PHOTO_13_URL": "TT-Shale-Karnes-046.jpg",
    "PHOTO_13_CAPTION": "Among Karnes City officials' plans to reshape the town: a new city hall to replace this aging — and tiny — building.   ",
    "PHOTO_14_URL": "TT-Shale-Karnes-014.jpg",
    "PHOTO_14_CAPTION": "The Center for Urban and Regional Planning Research at the University of Texas at San Antonio designed the concept for a civic center Karnes City hopes to build. ",
    "PHOTO_15_URL": "TT-Shale-Karnes-051.jpg",
    "PHOTO_15_CAPTION": "This Wal-Mart in nearby Kenedy is a frequent destination for Karnes City residents, who have few other options. Officials hope to bring in other retail stores. ",
    "PHOTO_16_URL": "TT-Shale-Karnes-006.jpg",
    "PHOTO_16_CAPTION": "The oil industry is never far from the minds of Karnes City officials. The newfound wealth has provided huge opportunities, but it has also majorly strained roads and other infrastructure. \"It costs an awful lot of money to keep up with what we're trying to keep up with,\" Kroll said.  ",
    "Pop2000": "15,446",
    "Pop2010": "14,824",
    "Pop2013": "15,081",
    "Data_Col1": "2000",
    "Data_Col2": "2010",
    "Data_Col3": "2013",
    "Data_Title_A": "Karnes City tax revenue",
    "Data_Title_B": "Karnes County tax revenue",
    "Data_A_1": "$152,000",
    "Data_A_2": "$204,000",
    "Data_A_3": "$958,000",
    "Data_B_1": "$237,000",
    "Data_B_2": "$837,000",
    "Data_B_3": "$9,248,000",
    "Source": "U.S. Census Bureau, Texas Comptroller of Public Accounts"
  },
  "FOOTBALL": {
    "SHORT_HEAD": "Changed Lives",
    "LONG_HEAD": "For Shale Residents, Boom is a \"Blessing and a Sadness\"",
    "SLUG": "changed-lives",
    "INTRO_TEXT": "<p>What’s it like to live in Texas’ biggest oil-producing county? We attended a Friday night football game in Karnes City to find out how life has changed for a once-sleepy and impoverished county that has exploded with growth and wealth.  </p>\n<p>The fans — oilfield workers, teachers, a funeral home director and others — described a combination of challenges and opportunities: deadly roads, new job offers, transformed landscapes and growing economies.</p>\n",
    "BYLINE": "Story by Jim Malewitz, photos by Callie Richmond",
    "LANDING_LG_IMG_URL": "TT-Shale-Football-1x1-001.jpg",
    "LANDING_SM_IMG_URL": "TT-Shale-Football-1x1-001.jpg",
    "CAROUSEL_IMG_URL": "TT-Shale-Football-1x1-001.jpg",
    "LEAD_LG_IMG_URL": "TT-Shale-bkg-Karnes.jpg",
    "LEAD_SM_IMG_URL": "TT-Shale-bkg-Karnes.jpg",
    "SHARE_URL": "{{ Long or short URL }}",
    "SHARE_TWEET": "What's it like to live in Texas’ biggest oil-producing county? Attend a Friday night football game to find out.",
    "ENCRYPTED_TWEET": "What%27s%20it%20like%20to%20live%20in%20Texas%E2%80%99%20biggest%20oil-producing%20county%3F%20Attend%20a%20Friday%20night%20football%20game%20to%20find%20out.",
    "SHARE_FACEBOOK": "What's it like to live in Texas’ biggest oil-producing county? Attend a Friday night football game to find out.",
    "ENCRYPTED_FACEBOOK": "What%27s%20it%20like%20to%20live%20in%20Texas%E2%80%99%20biggest%20oil-producing%20county%3F%20Attend%20a%20Friday%20night%20football%20game%20to%20find%20out.",
    "FACEBOOK_IMG": "{{ Image for Facebook Share }}",
    "PHOTO_1_URL": "TT-Shale-KarnesPortraits-Johnson.jpg",
    "PHOTO_1_CAPTION": "Terri Johnson, a high school teacher, recently moved to Karnes County from Austin with her husband to work at a ranch run by his parents, who suddenly became wealthy thanks to their mineral rights. “My husband runs the ranch, and they give him a salary, and I come here and work,” she said. “Because of their money, they’ve made a lot of things easier.” ",
    "PHOTO_2_URL": "TT-Shale-KarnesPortraits-Allen.jpg",
    "PHOTO_2_CAPTION": "Jeff Allen is the maintenance director for Karnes City ISD. “For some it’s great, but for others, it’s actually hard,\" he said of the boom. \"The wage rates for competing with an oilfield job, you can’t find people to work. Otherwise, a lot more money is in the area, so we’re getting more improvements.\"",
    "PHOTO_3_URL": "TT-Shale-KarnesPortraits-Lopez.jpg",
    "PHOTO_3_CAPTION": "Yvonne Lopez, originally from the Karnes County town of Runge, started working at the local H-E-B after moving here to join her mother. The biggest changes she's noticed? “All the grocery stores, and just hotels.\" ",
    "PHOTO_4_URL": "TT-Shale-KarnesPortraits-Medina.jpg",
    "PHOTO_4_CAPTION": "Jerry Medina, originally from nearby Runge, moved to Karnes City three years ago. He has spent 15 years in the oil industry and currently works for an oilfield safety firm. \nThe influx of new jobs has been \"a plus for all the families out here,\" he said. \"I don’t think they complain.\"",
    "PHOTO_5_URL": "TT-Shale-KarnesPortraits-Braun.jpg",
    "PHOTO_5_CAPTION": "Burke Braun, who teaches physical education and coaches girls basketball, track and volleyball at the local junior high, grew up in Kenedy, just four miles down the road. He said the boom has torn up land and caused more traffic deaths, but also presented huge opportunities. \"All these farmers and ranchers who were dead broke and struggled their whole lives, it’s very beneficial to them,\" he said. ",
    "PHOTO_6_URL": "TT-Shale-KarnesPortraits-Rhodes.jpg",
    "PHOTO_6_CAPTION": "Lance Rhodes, the owner of Rhodes Funeral Home, has always lived in Karnes City, where people now have more money to spend on funerals. “Right before this happened, I would say this place was oppressed,\" he said. \"People were about to lose business, lose property.\"",
    "PHOTO_7_URL": "TT-Shale-KarnesPortraits-Pawelek.jpg",
    "PHOTO_7_CAPTION": "Vanessa Pawelek, the junior high principal, lived in nearby Falls City for eight years and recently moved back to the area. “The biggest change I’ve seen is in the landscape,” she said. \"The beautiful fields were not the same, but the opportunities it brought were so many for the people. It’s a trade-off that you make.\"   ",
    "PHOTO_8_URL": "TT-Shale-KarnesPortraits-Perez.jpg",
    "PHOTO_8_CAPTION": "Alyssa Perez, who previously lived in nearby Runge, moved back to the area in 2012. She came with her husband, who found work in the oilfields after struggling to get a job in his field out of college. \"We were able to get a house, we were able to get him a truck,\" she said. \"The things that we didn’t know how long it would take us to get, we were able to get a little bit faster.” \n",
    "PHOTO_9_URL": "TT-Shale-KarnesPortraits-Essoufi.jpg",
    "PHOTO_9_CAPTION": "After Laverne Essoufi's husband was laid off from his previous job, the couple moved to Karnes City, where she grew up. They have some oil leases, which supplement their income. She says the increased traffic has made roads more dangerous, but that the situation is improving. \"They have wrecks every now and then, but when it first started, people were dying like every day.” ",
    "MAP_URL": "TT-Shale-Map-Karnes-001.png",
    "MAP": "Karnes County",
    "Pop2000": "15,446",
    "Pop2010": "14,824",
    "Pop2013": "15,081",
    "Data_Col1": "2000",
    "Data_Col2": "2010",
    "Data_Col3": "2012",
    "Data_Title_A": "Households with incomes above $200,000",
    "Data_Title_B": "Oil production (barrels)",
    "Data_Title_C": "Natural gas production (cubic feet)",
    "Data_A_1": "Less than 1%",
    "Data_A_2": "2% - 5%",
    "Data_B_1": "1,914,000",
    "Data_B_2": "39,971,000",
    "Data_C_1": "17B",
    "Data_C_2": "65B",
    "Source": "U.S. Census Bureau, Texas Railroad Commission"
  },
  "BUSES": {
    "SHORT_HEAD": "A Bumpy Lifeline",
    "LONG_HEAD": "In Need of Dialysis, but Stuck in Oilfield Traffic  ",
    "SLUG": "a-bumpy-lifeline",
    "INTRO_TEXT": "<p>Medical centers in South Texas have always been few and far between, and getting care is especially difficult for those who can’t drive. Since 1981, the Southwest Area Regional Transit District, a program funded through state grants, has provided a lifeline for some of those people in nine counties. Three days a week, it runs a special route for those who routinely need dialysis — most of whom are elderly and depend on Medicare.  </p>\n<p>But the rapid development in the Eagle Ford Shale has created challenges for the service. Crumbling roads hogged by oilfield tankers have increased the cost of maintaining the buses, which see more cracked windshields and torn-up tires. It has also added to the time that patients must wait in traffic, forcing drivers — and the riders — to start their days even earlier.</p>\n<p>Tribune reporters hopped aboard a bus route across Dimmit and Zavala counties. </p>\n",
    "BYLINE": "Story by Jim Malewitz, photos by Tamir Kalifa",
    "LANDING_LG_IMG_URL": "TT-Shale-Buses-2x1-001.jpg",
    "LANDING_SM_IMG_URL": "TT-Shale-Buses-2x1-001.jpg",
    "CAROUSEL_IMG_URL": "TT-Shale-Buses-1x1-001.jpg",
    "LEAD_LG_IMG_URL": "TT-Shale-bkg-Buses.jpg",
    "LEAD_SM_IMG_URL": "TT-Shale-bkg-Buses.jpg",
    "SHARE_URL": "{{ Long or short URL }}",
    "SHARE_TWEET": "Rapid development in the shale creates challenges for people who need health care — and those who help them get it. ",
    "ENCRYPTED_TWEET": "Rapid%20development%20in%20the%20shale%20creates%20challenges%20for%20people%20who%20need%20health%20care%20%E2%80%94%C2%A0and%20those%20who%20help%20them%20get%20it.",
    "SHARE_FACEBOOK": "Rapid development in the shale creates challenges for people who need health care — and those who help them get it. ",
    "ENCRYPTED_FACEBOOK": "Rapid%20development%20in%20the%20shale%20creates%20challenges%20for%20people%20who%20need%20health%20care%20%E2%80%94%C2%A0and%20those%20who%20help%20them%20get%20it.",
    "FACEBOOK_IMG": "{{ Image for Facebook Share }}",
    "PHOTO_1_URL": "",
    "PHOTO_1_CAPTION": "",
    "VIDEO_URL": "http://youtu.be/e2tgSw9771E",
    "SLIDE": "Tino Mendoza has spent the last decade driving people in need of medical attention to and from their appointments. ",
    "LOWER THIRD": "",
    "MAP_URL": "TT-Shale-Map-Dimmit-Zavala-001.png",
    "MAP": "Dimmit and Zavala Counties",
    "Data_Col1": "2000",
    "Data_Col2": "2010",
    "Data_Col3": "2013",
    "Data_Title_A": "Population",
    "Data_Title_B": "Oil production (barrels)",
    "Data_Title_C": "Natural gas production (cubic feet)",
    "Data_A_1D": "10,248",
    "Data_A_2D": "10,032",
    "Data_A_3D": "10,897",
    "Data_B_1D": "614,000",
    "Data_B_2D": "1,623,000",
    "Data_B_3D": "25,825,000",
    "Data_C_1D": "828,423,000",
    "Data_C_2D": "11.6B",
    "Data_C_3D": "152.9B",
    "Data_A_1Z": "11,600",
    "Data_A_2Z": "11,727",
    "Data_A_3Z": "12,156",
    "Data_B_1Z": "490,335",
    "Data_B_2Z": "432,191",
    "Data_B_3Z": "5,036,855",
    "Data_C_1Z": "2.1B",
    "Data_C_2Z": "688,270,000",
    "Data_C_3Z": "477,317,000",
    "SOURCE": "U.S. Census Bureau, Texas Railroad Commission"
  },
  "CHALLENGE": {
    "SHORT_HEAD": "Struggles in the Shale",
    "LONG_HEAD": "Despite Energy Economy, Some Fall Short in Land of Plenty",
    "SLUG": "struggles-in-the-shale",
    "INTRO_TEXT": "<p>Across Midland and the rest of West Texas, wages are soaring for oil and gas industry workers — but so is the cost of living. For those who don’t hold top-dollar energy jobs, just paying the rent and putting food on the table have gotten a lot tougher. </p>\n<p>In the middle of this multibillion-dollar boom sits Breaking Bread Kitchen, a community center that opens for one hour every night to provide free hot meals to residents who need them — including those burdened by the boom. </p>\n",
    "BYLINE": "Story by Justin Dehn",
    "LANDING_LG_IMG_URL": "TT-Challenge-1x1-001.jpg",
    "LANDING_SM_IMG_URL": "TT-Challenge-1x1-001.jpg",
    "CAROUSEL_IMG_URL": "TT-Challenge-1x1-001.jpg",
    "LEAD_LG_IMG_URL": "TT-Shale-bkg-Challenge.jpg",
    "LEAD_SM_IMG_URL": "TT-Shale-bkg-Challenge.jpg",
    "SHARE_URL": "{{ Long or short URL }}",
    "SHARE_TWEET": "For West Texans who don’t hold top-dollar energy jobs, just paying the rent has become a challenge.",
    "ENCRYPTED_TWEET": "For%20West%20Texans%20who%20don%E2%80%99t%20hold%20top-dollar%20energy%20jobs%2C%20just%20paying%20the%20rent%20has%20become%20a%20challenge.",
    "SHARE_FACEBOOK": "For West Texans who don’t hold top-dollar energy jobs, just paying the rent has become a challenge.",
    "ENCRYPTED_FACEBOOK": "For%20West%20Texans%20who%20don%E2%80%99t%20hold%20top-dollar%20energy%20jobs%2C%20just%20paying%20the%20rent%20has%20become%20a%20challenge.",
    "FACEBOOK_IMG": "{{ Image for Facebook Share }}",
    "PHOTO_1_URL": "",
    "PHOTO_1_CAPTION": "",
    "VIDEO_URL": "http://youtu.be/jIBXzNP45Zs",
    "VIDEO SLIDE 1": "SLIDE 1 goes at about 0:53 (after “different then”)\nAnimated graphic that shows the number of rental properties that cost less than $700 a month dropping from 8,800 in 2006 to 3,400 in 2012. (Credit: U.S. Census)",
    "VIDEO SLIDE 2": "SLIDE 2 goes right after Slide 1 \nAnimated graphic that shows the number of rental properties that cost more than $700 a month growing from 4,800 in 2006 to 11,000 in 2012 (Credit: U.S. Census)",
    "MAP_URL": "TT-Shale-Map-Midland-001.png",
    "MAP": "Midland County",
    "LOWER THIRDS": "Sylvester Cantu, City of Midland ",
    "Pop2000": "116,009",
    "Pop2010": "136,872",
    "Pop2013": "151,468",
    "Data_Col1": 2006,
    "Data_Col2": 2013,
    "Data_Title_A": "Homes priced < $200k",
    "Data_Title_B": "Homes priced between $200k and $400k",
    "Data_Title_C": "Homes priced > $400k",
    "Data_A_1": "78%",
    "Data_A_2": "40%",
    "Data_B_1": "20%",
    "Data_B_2": "48%",
    "Data_C_1": "2%",
    "Data_C_2": "12%",
    "Source": "U.S. Census Bureau, Texas A&M Real Estate Center",
    "Data2_Col1": "2006",
    "Data2_Col2": "2013",
    "Data2_Title_A": "Rental units that cost less < $700/month",
    "Data2_Title_B": "Rental units that cost > $700/month",
    "Data2_A_1": "8,800",
    "Data2_A_2": "3,400",
    "Data2_B_1": "4,800",
    "Data2_B_2": "11,000"
  },
  "OPPORTUNITY": {
    "SHORT_HEAD": "Land of Opportunity",
    "LONG_HEAD": "For West Texas Job-Seekers, the Options Are Endless",
    "SLUG": "land-of-opportunity",
    "INTRO_TEXT": "<p>Want an oil and gas job? Head to West Texas. Energy companies are sending recruiters to weekly job fairs, in search of qualified workers to fill a seemingly endless list of positions. \nSome of these candidates are already employed in the industry but have an eye out for a leg up. Others are just starting out or starting all over. Most, like these folks at a Midland job fair, believe the boom won’t last forever — and say they better cash out while they can. </p>\n",
    "BYLINE": "Story by Justin Dehn, photos by Tamir Kalifa",
    "LANDING_LG_IMG_URL": "TT-Opportunity-1x1-001.jpg",
    "LANDING_SM_IMG_URL": "TT-Opportunity-1x1-001.jpg",
    "CAROUSEL_IMG_URL": "TT-Opportunity-1x1-001.jpg",
    "LEAD_LG_IMG_URL": "TT-Shale-bkg-CottonFarmers.jpg",
    "LEAD_SM_IMG_URL": "TT-Shale-bkg-CottonFarmers.jpg",
    "SHARE_URL": "{{ Long or short URL }}",
    "SHARE_TWEET": "Want an oil and gas job? Head to West Texas. Energy companies there are in constant recruitment mode.",
    "ENCRYPTED_TWEET": "Want%20an%20oil%20and%20gas%20job%3F%20Head%20to%20West%20Texas.%20Energy%20companies%20there%20are%20in%20constant%20recruitment%20mode.",
    "SHARE_FACEBOOK": "Want an oil and gas job? Head to West Texas. Energy companies there are in constant recruitment mode.",
    "ENCRYPTED_FACEBOOK": "Want%20an%20oil%20and%20gas%20job%3F%20Head%20to%20West%20Texas.%20Energy%20companies%20there%20are%20in%20constant%20recruitment%20mode.",
    "FACEBOOK_IMG": "{{ Image for Facebook Share }}",
    "PHOTO_1_URL": "",
    "PHOTO_1_CAPTION": "",
    "VIDEO_URL": "http://youtu.be/cY7wDQznh08",
    "VIDEO SLIDE 1": "SLIDE 1 goes at about 1:20 (after “Hollywood”): \nAnimation with a Little Midland house with 2009 under it and $170,000 over it. Morphing into… little house with 2014 under it and $246,000 (Credit: Texas A&M University Real Estate Center) \n",
    "VIDEO SLIDE 2": "SLIDE 2 goes at about 1:42 (before “everything about”): \nAnimation that shows the Midland unemployment rate dropping from 6.5% in 2009 to 2.9% in 2014. \n(Credit: Bureau of Labor Statistics)\n",
    "VIDEO SLIDE 3": "SLIDE 3 goes at about 2:13 (at “some kind of position like that”): \nAnimation that shows the Midland labor force rising from 76,000 in 2009 to 100,000 in 2014\n(Credit: Bureau of Labor Statistics) \n",
    "MAP_URL": "TT-Shale-Map-Midland-001.png",
    "MAP": "Midland County",
    "LOWER THIRDS": "Randy Ford",
    "Pop2000": "116,009",
    "Pop2010": "136,872",
    "Pop2013": "151,468",
    "Data_Col1": "1999",
    "Data_Col2": "2012",
    "Data_Col3": "% Change",
    "Data_Title_A": "Median household income",
    "Data_Title_B": "Mean household income",
    "Data_A_1": "$39,100",
    "Data_A_2": "$59,400",
    "Data_A_3": "52%",
    "Data_B_1": "$52,000",
    "Data_B_2": "$86,800",
    "Data_B_3": "67%",
    "Data_Col4": "2009",
    "Data_Col5": "2010",
    "Data_Col6": "2014",
    "Data_Title_C": "Unemployment rate",
    "Data_Title_D": "Labor force",
    "Data_C_1": "6.6%",
    "Data_C_2": "5.5%",
    "Data_C_3": "2.9%",
    "Data_D_1": "76,000",
    "Data_D_2": "80,000",
    "Data_D_3": "100,000",
    "Source": "U.S. Census Bureau, U.S. Bureau of Labor Statistics"
  },
  "AIR_QUALITY": {
    "SHORT_HEAD": "Eagle Ford Air ",
    "LONG_HEAD": "Fearing Health Impacts, Rancher Takes On Oilfield Air Pollution ",
    "SLUG": "eagle-ford-air",
    "INTRO_TEXT": "<p>The quiet life on the pristine ranches of Dimmit County has been turned upside-down by the shale boom.</p>\n<p>The frenzied drilling has meant more revenue for Hugh Fitzsimons, whose ranchland — in the family for nearly a century — has been ripe for energy production. But Fitzsimons worries it’s doing more harm than good, both to his land and to his ranch foreman, Freddy Longoria. </p>\n<p>Longoria and his children have been overcome in recent years by headaches and nosebleeds, which he and Fitzsimons fear is linked to the natural gas and chemicals Longoria is exposed to while working the ranch. The two men are using an infrared camera — which can spot gas and chemical leaks that are invisible to the naked eye — to try to investigate their own hypothesis.  </p>\n",
    "BYLINE": "Story by Neena Satija and Chase Chesnutt, photos and video by Jenn Whitney",
    "LANDING_LG_IMG_URL": "TT-Shale-AirQuality-1x1-001.jpg",
    "LANDING_SM_IMG_URL": "TT-Shale-AirQuality-1x1-001.jpg",
    "CAROUSEL_IMG_URL": "TT-Shale-AirQuality-1x1-001.jpg",
    "LEAD_LG_IMG_URL": "TT-Shale-bkg-AirQuality.jpg",
    "LEAD_SM_IMG_URL": "TT-Shale-bkg-AirQuality.jpg",
    "SHARE_URL": "{{ Long or short URL }}",
    "SHARE_TWEET": "Eagle Ford Shale ranchers worried for their health are using an infrared camera to spot invisible gas leaks.",
    "ENCRYPTED_TWEET": "Eagle%20Ford%20Shale%20ranchers%20worried%20for%20their%20health%20are%20using%20an%20infrared%20camera%20to%20spot%20invisible%20gas%20leaks.",
    "SHARE_FACEBOOK": "Eagle Ford Shale ranchers worried for their health are using an infrared camera to spot gas leaks invisible to the naked eye.",
    "ENCRYPTED_FACEBOOK": "Eagle%20Ford%20Shale%20ranchers%20worried%20for%20their%20health%20are%20using%20an%20infrared%20camera%20to%20spot%20gas%20leaks%20invisible%20to%20the%20naked%20eye.",
    "FACEBOOK_IMG": "{{ Image for Facebook Share }}",
    "PHOTO_1_URL": "",
    "PHOTO_1_CAPTION": "",
    "Video_URL": "UJlA6_Ij4Pw",
    "MAP": "Dimmit County",
    "MAP_URL": "TT-Shale-Map-Dimmit-001.png",
    "SLIDE 1 ": "(1:36) The EPA links short-term exposure to pollutants from energy production to skin irritation, respiratory problems and dizziness. ",
    "SLIDE 2": "(1:43) The TCEQ says improperly operated facilities can at times result in temporary unauthorized emissions.",
    "SLIDE 3": "(1:50) The agency says while there can be \"odor-related\" side effects like headaches, dizziness and nausea, there's no indication the emissions are of the concentration or duration to harm health.",
    "SLIDE 4": "(At about 2:30/2:36) The TCEQ said it is reviewing the videos Longoria took and investigating the issue.",
    "Pop2000": "10,248",
    "Pop2010": "10,032",
    "Pop2013": "10,897",
    "Data_Col1": "2002",
    "Data_Col2": "2012",
    "Data_Title_A": "Number of farms",
    "Data_Title_B": "Farmland (acres)",
    "Data_Title_C": "Oil production (barrels)",
    "Data_Title_D": "Natural gas production (cubic feet)",
    "Data_A_1": "268",
    "Data_A_2": "367",
    "Data_B_1": "571,000",
    "Data_B_2": "677,000",
    "Data_C_1": "541,000",
    "Data_C_2": "13,277,000",
    "Data_D_1": "775,000,000",
    "Data_D_2": "86.5B",
    "Source": "U.S. Census Bureau, U.S. Department of Agriculture, Texas Railroad Commission"
  },
  "COUNTING_HEADS": {
    "SHORT_HEAD": "How Big is the Boom?",
    "LONG_HEAD": "Counting Heads in the Eagle Ford Shale is No Easy Task ",
    "SLUG": "how-big-is-the-boom",
    "INTRO_TEXT": "<p>How many people have moved to the Eagle Ford Shale as a result of its energy boom? That’s a tough question to answer.\nWhile thousands of people have flocked to the region for new jobs, the transient nature of the work presents a big challenge for local leaders, who struggle to plan for housing, schools, pipelines and roads. \nDemographics experts and those who already called the region home believe population numbers have been far underreported, because U.S. Census Bureau estimates don’t account for workers living in man camps or motels. Some communities have found alternative ways to guess their growth, like counting new hotel beds and water hook-ups. </p>\n",
    "BYLINE": "Story by Becca Aaronson, animation by Todd Wiseman",
    "LANDING_LG_IMG_URL": " {{ Image URL for Landing Grid - large screens }}",
    "LANDING_SM_IMG_URL": " {{ Image URL for Landing Grid - mobile/small screens }}",
    "CAROUSEL_IMG_URL": "{{ Image URL for Nav-Carousel thumbnail }}",
    "LEAD_LG_IMG_URL": "{{ Background image on story page - large screens }}",
    "LEAD_SM_IMG_URL": "{{ Background image on story page - mobile/small screen }}",
    "SHARE_URL": "{{ Long or short URL }}",
    "SHARE_TWEET": "It's hard to count the number of people who’ve moved to the Eagle Ford Shale as a result of the energy boom. Here's why:",
    "ENCRYPTED_TWEET": "It%27s%20hard%20to%20count%20the%20number%20of%20people%20who%E2%80%99ve%20moved%20to%20the%20Eagle%20Ford%20Shale%20as%20a%20result%20of%20the%20energy%20boom.%20Here%27s%20why%3A",
    "SHARE_FACEBOOK": "It's hard to count the number of people who’ve moved to the Eagle Ford Shale as a result of the energy boom. Here's why:",
    "ENCRYPTED_FACEBOOK": "It%27s%20hard%20to%20count%20the%20number%20of%20people%20who%E2%80%99ve%20moved%20to%20the%20Eagle%20Ford%20Shale%20as%20a%20result%20of%20the%20energy%20boom.%20Here%27s%20why%3A",
    "FACEBOOK_IMG": "{{ Image for Facebook Share }}",
    "PHOTO_1_URL": "",
    "PHOTO_1_CAPTION": "",
    "MAP_URL": "TT-Shale-Map-ActiveDrilling-001.png",
    "MAP": "14-counties in Eagle Ford Shale with active drilling in 2011",
    "Pop2000": "455,022",
    "Pop2010": "538,628",
    "Pop2013": "560,751",
    "Data_Col1": "2000",
    "Data_Col2": "2010",
    "Data_Col3": "2013",
    "Data_Title_A": "Number of hotels",
    "Data_Title_B": "Hotel room capacity",
    "Data_A_1": "140",
    "Data_A_2": "160",
    "Data_A_3": "261",
    "Data_B_1": "6,042",
    "Data_B_2": "7,132",
    "Data_B_3": "12,017",
    "Source": "U.S. Census Bureau, Texas Comptroller of Public Accounts"
  },
  "PRISONS": {
    "SHORT_HEAD": "A Corrections Crunch",
    "LONG_HEAD": "In Oil-Rich Regions, a Struggle to Pay — and Keep — Prison Guards",
    "SLUG": "a-corrections-crunch",
    "INTRO_TEXT": "<p>Turnover among corrections officers has been on the rise statewide for years. But in the Eagle Ford Shale, where the energy boom has sparked an explosion of high-wage job growth and a rush on rental housing, it’s an even bigger challenge. </p>\n<p>This desperation to retain employees has prompted an unusual approach at one South Texas prison unit, which is offering dirt-cheap on-campus housing — as low as $25 a month — to make the cost of living in such nouveau riche communities manageable for its employees. The Texas Department of Criminal Justice hopes to offer similar options at prison units across Texas’ oil-rich regions.</p>\n",
    "BYLINE": "Story by Brandi Grissom, photos by Jenn Whitney",
    "LANDING_LG_IMG_URL": "TT-Shale-Prisons-1x2.jpg",
    "LANDING_SM_IMG_URL": "TT-Shale-Prisons-1x2.jpg",
    "CAROUSEL_IMG_URL": "TT-Shale-Prisons-1x1.jpg",
    "LEAD_LG_IMG_URL": "TT-Shale-bkg-Prisons.jpg",
    "LEAD_SM_IMG_URL": "TT-Shale-bkg-Prisons.jpg",
    "SHARE_URL": "{{ Long or short URL }}",
    "SHARE_TWEET": "Texas prisons struggle to keep guards due to the high-wage jobs and rush on rental housing created by the shale boom.",
    "ENCRYPTED_TWEET": "Texas%20prisons%20struggle%20to%20keep%20guards%20due%20to%20the%20high-wage%20jobs%20and%20rush%20on%20rental%20housing%20created%20by%20the%20shale%20boom.",
    "SHARE_FACEBOOK": "Texas prisons struggle to keep guards due to the high-wage jobs and rush on rental housing created by the shale boom.",
    "ENCRYPTED_FACEBOOK": "Texas%20prisons%20struggle%20to%20keep%20guards%20due%20to%20the%20high-wage%20jobs%20and%20rush%20on%20rental%20housing%20created%20by%20the%20shale%20boom.",
    "FACEBOOK_IMG": "{{ Image for Facebook Share }}",
    "PHOTO_1_URL": "TT-Prisons-001.JPG",
    "PHOTO_1_CAPTION": "Sgt. Pablo Fernandez leads a correctional officer training class at the Texas Department of Criminal Justice's William G. McConnell Unit in Beeville. In South Texas, where the energy boom has sparked an explosion of high-wage job growth, finding and keeping prison employees has become difficult.  ",
    "PHOTO_2_URL": "TT-Prisons-002.JPG",
    "PHOTO_2_CAPTION": "At the McConnell Unit, the turnover rate skyrocketed from 28 percent in 2006 to 62 percent in 2012, according to TDCJ data. As turnover spiked, so did the rate of violent incidents in the prison. Attracting and training new prison guards is a constant challenge. ",
    "PHOTO_3_URL": "TT-Prisons-003.JPG",
    "PHOTO_3_CAPTION": "The desperation to retain employees has prompted an unusual approach. The McConnell Unit is offering dirt-cheap on-campus housing — as low as $25 a month — to make the cost of living in such nouveau riche communities manageable for its employees, like corrections officer Jason Allen. ",
    "PHOTO_4_URL": "TT-Prisons-015.JPG",
    "PHOTO_4_CAPTION": "Allen shares a room in the dorm-style housing called the \"bachelor officer quarters.\" Despite lawmakers’ approval in 2013 of a 5 percent pay bump for corrections officers and the TDCJ’s efforts to increase recruiting with bonuses and housing perks, agency officials say the state can’t compete with what energy companies pay. ",
    "PHOTO_4_AUDIO": "TT-Shale-Prisons_001.mp3",
    "PHOTO_5_URL": "TT-Prisons-005.JPG",
    "PHOTO_5_CAPTION": "These days, the top salary for a corrections officer is less than $39,000 per year. An entry-level officer makes about $29,220. By comparison, a truck driver hauling water to the disposal wells used in the fracking process can earn $1,500 per week or more, about $78,000 per year.",
    "PHOTO_6_URL": "TT-Prisons-006.JPG",
    "PHOTO_6_CAPTION": "The living quarters aren't glamorous, but they're much more affordable than the rent in nearby towns, which has doubled in some areas because of the increased demand for well-paid oilfield workers. Having the housing available on-site allows TDCJ to recruit workers from far away. ",
    "PHOTO_7_URL": "TT-Prisons-007.JPG",
    "PHOTO_7_CAPTION": "In some cases, prison employees at McConnell — like these workers grilling on their day off — live in on-site RV parks for $25 a month. Some of the guards work four-day weeks, staying on campus, and then take four days off, returning to their homes and families in San Antonio or South Texas.",
    "PHOTO_8_URL": "TT-Prisons-008.JPG",
    "PHOTO_8_CAPTION": "The McConnell Unit isn't the only one using such shale-region recruiting techniques. Corrections officer Mark Schenk, who calls San Antonio home, returns from his shift at WHERE? to a trailer park built to house employees at the TDCJ's Garza East and Garza West units in Beeville. (I'M CONFUSED BECAUSE THERE IS NO ONE IN THIS PICTURE - LET'S JUST DESCRIBE WHERE WE ARE. SHOULD THIS CAPTION GO WITH PHOTO 9?)",
    "PHOTO_9_URL": "TT-Prisons-009.JPG",
    "PHOTO_9_CAPTION": "There’s already a waiting list for the 188 “bachelor officer quarters” on the prison campus, where more than 20 percent of the corrections guard positions are vacant. (SEEMS LIKE THIS GOES WITH PHOTO 10??)",
    "PHOTO_10_URL": "TT-Prisons-010.JPG",
    "PHOTO_10_CAPTION": "It’s a trend mirrored at other prison units across the state that are near shale deposits and the refineries that process the oil harvested from them. \n“We can’t compete with the private sector in these critical areas,” said Bill Stevens, the director of TDCJ’s correctional institutions division.\n",
    "PHOTO_11_URL": "TT-Prisons-011.JPG",
    "PHOTO_11_CAPTION": "It’s not only about the money; officers and prison condition experts say the horrendous working environment that guards face contributes to their high turnover rate. ",
    "PHOTO_12_URL": "TT-Prisons-012.JPG",
    "PHOTO_12_CAPTION": "That high turnover rate creates a domino effect that makes it even more difficult to retain prison staff: The remaining officers must put in longer hours, and the lower guard-to-inmate ratio means violence among offenders grows. ",
    "PHOTO_13_URL": "TT-Prisons-014.JPG",
    "PHOTO_13_CAPTION": "The TDCJ currently has more than 3,000 corrections officer vacancies throughout its 109 prison units, even after the closure in 2013 of two privately run facilities. Statewide, the agency has left roughly 1,400 prison beds empty since 2012 because of staff shortages. ",
    "PHOTO_14_URL": "TT-Prisons-013.JPG",
    "PHOTO_14_CAPTION": "TDCJ officials say what they're trying in South Texas is working — and that they're going to be rolling out similar initiatives in other hard-to-hire regions. ",
    "MAP_URL": "TT-Shale-Map-Bee-001.png",
    "MAP": "Bee County",
    "Pop2000": "32,359",
    "Pop2010": "31,902",
    "Pop2013": "32,799",
    "Data_Col1": "McConnell Prison",
    "Data_Col2": "Statewide Average",
    "Data_Title_A": "2010",
    "Data_Title_B": "2011",
    "Data_Title_C": "2012",
    "Data_Title_D": "2013",
    "Data_A_1": "37%",
    "Data_A_2": "16%",
    "Data_B_1": "47%",
    "Data_B_2": "18%",
    "Data_C_1": "62%",
    "Data_C_2": "20%",
    "Data_D_1": "56%",
    "Data_D_2": "21%",
    "Source": "U.S. Census Bureau, Texas Department of Criminal Justice"
  },
  "MAN_CAMPS": {
    "SHORT_HEAD": "Life in a Man Camp",
    "LONG_HEAD": "Transient Workers Find Communities to Call Home — for Now ",
    "SLUG": "life-in-a-man-camp",
    "INTRO_TEXT": "<p>Five miles outside of Snyder, on a dusty lot atop the Cline Shale, rows of prefabricated homes feel out of place against the arid West Texas landscape. This is Custom Touch Village, a workforce lodging facility, or “man camp,” that has popped up to accommodate the region’s transient oilfield workers. \nThese temporary neighborhoods are common in the regions touched by Texas’ shale boom, where housing is in short supply and hotels are stuffed to the gills. They get their moniker from their residents — generally young men who are searching for big oilfield paychecks. \nCustom Touch, with its 244 lodge-style homes and 56 RV sites, can house up to 600 of them. But with the way this boom is headed, that’s far from enough: Its owners have two additional sites under construction and three in development. </p>\n",
    "BYLINE": "Story and photos by Tamir Kalifa",
    "LANDING_LG_IMG_URL": "TT-ManCamps-1x1-001.jpg",
    "LANDING_SM_IMG_URL": "TT-ManCamps-1x1-001.jpg",
    "CAROUSEL_IMG_URL": "TT-ManCamps-1x1-001.jpg",
    "LEAD_LG_IMG_URL": "TT-Shale-bkg-ManCamp.jpg",
    "LEAD_SM_IMG_URL": "TT-Shale-bkg-ManCamp.jpg",
    "SHARE_URL": "{{ Long or short URL }}",
    "SHARE_TWEET": "Take a tour of Custom Touch Village, a “man camp” that has popped up to house West Texas' transient oilfield workers. ",
    "ENCRYPTED_TWEET": "Take%20a%20tour%20of%20Custom%20Touch%20Village%2C%20a%20%E2%80%9Cman%20camp%E2%80%9D%20that%20has%20popped%20up%20to%20house%20West%20Texas%27%20transient%20oilfield%20workers.",
    "SHARE_FACEBOOK": "Take a tour of Custom Touch Village, a “man camp” that has popped up to house West Texas' transient oilfield workers. ",
    "ENCRYPTED_FACEBOOK": "Take%20a%20tour%20of%20Custom%20Touch%20Village%2C%20a%20%E2%80%9Cman%20camp%E2%80%9D%20that%20has%20popped%20up%20to%20house%20West%20Texas%27%20transient%20oilfield%20workers.",
    "FACEBOOK_IMG": "{{ Image for Facebook Share }}",
    "MAP_URL": "TT-Shale-Map-Scurry-001.png",
    "MAP": "Scurry County",
    "PHOTO_1_URL": "TT-Shale-ManCamps-001.jpg",
    "PHOTO_1_CAPTION": "<p>Daylight hours at Custom Touch Village are quiet. With nearly all of its guests working in the oilfields, the “man camp” resembles a ghost town. The distant drone of vehicles, the occasional rumble of a housekeeping cart and the wind whipping through rows of prefabricated homes are sometimes the only sounds on the 156-acre lot. As the sun sets, workers return to their temporary home and the “man camp” comes to life. </p>\n",
    "PHOTO_2_URL": "TT-Shale-ManCamps-002.jpg",
    "PHOTO_2_CAPTION": "<p>These “man camps” exist to support a transient workforce. There are no weekends here; oilfields and drilling sites operate around the clock, with crews turning over regularly. A comfortable room can be a respite from the difficult, exhausting work. Most rooms at Custom Touch are 214 square feet and can house up to four occupants. </p>\n",
    "PHOTO_3_URL": "TT-Shale-ManCamps-003.jpg",
    "PHOTO_3_CAPTION": "<p>Jason Wingo, a supervisor for an oilfield service company, says goodbye to his daughter, Whitney, and his 6-month-old granddaughter, Sofia, before leaving Custom Touch Village for his home in Snyder. Both Wingo and his son-in-law left jobs in Arkansas to pursue more lucrative careers in the Texas oilfields, where entry-level oilfield jobs pay up to $80,000 a year.</p>\n",
    "PHOTO_4_URL": "TT-Shale-ManCamps-004.jpg",
    "PHOTO_4_CAPTION": "<p>Most investors don’t look at a 156-acre plot in the middle of nowhere as desirable. But when that plot is located approximately 90 miles from every major city in West Texas and is on the edge of the region’s expanding oilfields, it becomes prime real estate. </p>\n",
    "PHOTO_5_URL": "TT-Shale-ManCamps-005.jpg",
    "PHOTO_5_CAPTION": "<p>While some “man camps” are owned by oil companies, others, like Custom Touch, are privately owned. Oil companies lease rooms long-term so their workers have a place to rest. It’s common for these companies to cover their employees’ living expenses, lodging and travel, leaving workers with no bills to pay and lots of money in their pockets. </p>\n",
    "PHOTO_6_URL": "TT-Shale-ManCamps-006.jpg",
    "PHOTO_6_CAPTION": "<p>Workforce lodging facilities became known as “man camps” because of the disproportionate ratio of men to women. Although Custom Touch Village is mostly male, some families consider the site their temporary home, too. Girlfriends and wives often stay on site and look after the neighborhood children while the men are away at work.</p>\n",
    "PHOTO_7_URL": "TT-Shale-ManCamps-007.jpg",
    "PHOTO_7_CAPTION": "<p>With so many workers living in one location, the social life resembles a college dorm. Men gather around a grill, drink on the steps outside their rooms and fish at a nearby pond. Custom Touch has a hospitality tent with a big screen TV, Ping-Pong, darts and a kitchen that serves breakfast every morning and a community meal every Wednesday, dubbed the “hump day hangout.” </p>\n",
    "PHOTO_8_URL": "TT-Shale-ManCamps-008.jpg",
    "PHOTO_8_CAPTION": "<p>Hotel construction can’t keep pace with the shale boom. “Man camps” are an inexpensive alternative, especially in remote areas. The prefabricated units can be quickly and easily transported anywhere there is demand for temporary housing.</p>\n",
    "PHOTO_9_URL": "TT-Shale-ManCamps-009.png",
    "PHOTO_9_CAPTION": "<p>Melissa and Dwane Buchanan are the husband and wife team who run Custom Touch Village. The Buchanans have devoted themselves to improving the Snyder site and expanding the brand to other locations throughout Texas, eastern New Mexico and Oklahoma.  </p>\n",
    "AUDIO_9_URL": "TT-Shale-ManCamps-DwaneBuchanan.mp3",
    "PHOTO_10_URL": "TT-Shale-ManCamps-010.jpg",
    "PHOTO_10_CAPTION": "<p>Dwane is a former construction contractor who spent most of his career in Dallas-Fort Worth. Melissa, who grew up moving around the southwestern oilfields, worked for the Snyder Chamber of Commerce. They both left their jobs to work for Custom Touch Village, a decision that has dramatically altered their lives. </p>\n",
    "AUDIO_10_URL": "TT-Shale-ManCamps-MelissaBuchanan.mp3",
    "PHOTO_11_URL": "TT-Shale-ManCamps-011.jpg",
    "PHOTO_11_CAPTION": "<p>Jake Burden is a water hauler and truck operator for Big Horn Energy Services who lives in a motor home at Custom Touch Village. Before coming to Texas, Burden was a wildland firefighter in Arizona and Colorado.</p>\n",
    "AUDIO_11_URL": "TT-Shale-ManCamps-JakeBurden.mp3",
    "PHOTO_12_URL": "TT-Shale-ManCamps-012.png",
    "PHOTO_12_CAPTION": "<p>Montoya Fuentes works in the oilfields and is living temporarily at Custom Touch Village. Like many others, he was hired at a job fair and began driving trucks in Oklahoma for Baker Hughes, an oilfield service company. He tries to return to his home in Atlanta every three months.</p>\n",
    "AUDIO_12_URL": "TT-Shale-ManCamps-MontoyaFuentes.mp3",
    "PHOTO_13_URL": "TT-Shale-ManCamps-013.jpg",
    "PHOTO_13_CAPTION": "<p>Alex Perez, who is training for his first oilfield job as a truck driver, with his 6-month-old daughter, Sofia. Perez has been living at Custom Touch Village for six weeks and left a job with Tyson Foods in Arkansas to pursue a more lucrative career. </p>\n",
    "AUDIO_13_URL": "TT-Shale-ManCamps-AlejandroPerez.mp3",
    "PHOTO_14_URL": "TT-Shale-ManCamps-014.jpg",
    "PHOTO_14_CAPTION": "<p>John West, an equipment operator, prepares to leave Custom Touch Village. West started his career in the oilfields in 2007 between semesters at Southwestern Christian College, where he studied to become a minister. He frequently leads the entire work crew in a prayer before beginning a fracking job. </p>\n",
    "AUDIO_14_URL": "TT-Shale-ManCamps-JohnWest.mp3",
    "PHOTO_15_URL": "TT-Shale-ManCamps-015.png",
    "PHOTO_15_CAPTION": "<p>Chris Bush has been working in the oilfields for eight years and spent six weeks at Custom Touch Village while working in the Snyder area. Originally from Houston, Bush now lives in Longview during his time away from work.</p>\n",
    "AUDIO_15_URL": "TT-Shale-ManCamps-ChrisBush.mp3",
    "PHOTO_16_URL": "TT-Shale-ManCamps-016.png",
    "PHOTO_16_CAPTION": "<p>Michael Golding is the morning cook at Custom Touch Village. He makes a 90-mile round-trip commute to serve breakfast from 5:30 to 10 a.m. at the hospitality tent. </p>\n",
    "AUDIO_16_URL": "TT-Shale-ManCamps-MichaelGolding.mp3",
    "PHOTO_17_URL": "TT-Shale-ManCamps-017.jpg",
    "PHOTO_17_CAPTION": "<p>Troy Chamberlin plays with his 5-year-old daughter, Elizabeth, after returning to the RV lot at Custom Touch Village. He recently moved to Texas from Colorado, where he worked in corrections. Chamberlin is living with his brother until he finds a place of his own. </p>\n",
    "AUDIO_17_URL": "TT-Shale-ManCamps-TroyChamberlin.mp3",
    "Pop2000": 16361,
    "Pop2010": 16921,
    "Pop2013": 17302,
    "Data_Col1": 2009,
    "Data_Col2": 2010,
    "Data_Col3": 2013,
    "Data_Title_A": "Unemployment Rate",
    "Data_Title_B": "Labor Force",
    "Data_A_1": 6.7,
    "Data_A_2": 6.3,
    "Data_A_3": 3.9,
    "Data_B_1": 7801,
    "Data_B_2": 8111,
    "Data_B_3": 9892,
    "Source": "U.S. Census Bureau, U.S. Bureau of Labor Statistics"
  },
  "CROP_DUSTER": {
    "SHORT_HEAD": "An In-Flight Challenge",
    "LONG_HEAD": "For Crop Dusters, Oil Boom Presents Obstacles, Danger",
    "SLUG": "an-in-flight-challenge",
    "INTRO_TEXT": "<p>At 26, Grant Swartz has spent much of the last decade in the air, as an agriculture pilot dusting crops over rural Glasscock County. That’s been long enough to see the oil and gas boom drastically alter the landscape of his community east of Midland.</p>\n<p>What was once a simple flight is now an obstacle course peppered with rigs, miles and miles of power lines and crews of oilfield workers on the ground. To do his job, Swartz must at times fly as low as 5 feet above ground — and he can’t release chemicals around people. These obstacles have complicated his job and at times prevented him from even doing it. </p>\n",
    "BYLINE": "Story and photos by Tamir Kalifa",
    "LANDING_LG_IMG_URL": "TT-Shale-CropDuster-1x2.jpg",
    "LANDING_SM_IMG_URL": "TT-Shale-CropDuster-1x2.jpg",
    "CAROUSEL_IMG_URL": "TT-Shale-CropDuster-1x1.jpg",
    "LEAD_LG_IMG_URL": "TT-Shale-bkg-CropDuster.jpg",
    "LEAD_SM_IMG_URL": "TT-Shale-bkg-CropDuster.jpg",
    "SHARE_URL": "{{ Long or short URL }}",
    "SHARE_TWEET": "Texas oil and gas production starts underground, but it's affecting those who work in the sky. Take an aerial tour:",
    "ENCRYPTED_TWEET": "Texas%20oil%20and%20gas%20production%20starts%20underground%2C%C2%A0but%20it%27s%20affecting%20those%20who%20work%20in%20the%20sky.%20Take%20an%20aerial%20tour%3A",
    "SHARE_FACEBOOK": "Texas oil and gas production starts underground, but it's affecting those who work in the sky. Take an aerial tour:",
    "ENCRYPTED_FACEBOOK": "Texas%20oil%20and%20gas%20production%20starts%20underground%2C%C2%A0but%20it%27s%20affecting%20those%20who%20work%20in%20the%20sky.%20Take%20an%20aerial%20tour%3A",
    "FACEBOOK_IMG": "{{ Image for Facebook Share }}",
    "PHOTO_1_URL": "",
    "PHOTO_1_CAPTION": "",
    "VIDEO_URL": "",
    "MAP_URL": "TT-Shale-Map-Glasscock-001.png",
    "MAP": "Glasscock County",
    "Pop2000": "1,406",
    "Pop2010": "1,226",
    "Pop2013": "1,251",
    "Data_Col1": "2002",
    "Data_Col2": "2012",
    "Data_Title_A": "Number of farms",
    "Data_Title_B": "Farm land (acres)",
    "Data_Title_C": "Oil production (barrels)",
    "Data_A_1": "199",
    "Data_A_2": "186",
    "Data_B_1": "493,000",
    "Data_B_2": "434,000",
    "Data_C_1": "4,590,000",
    "Data_C_2": "15,384,000",
    "Source": "U.S. Census Bureau, U.S. Department of Agriculture, Texas Railroad Commission"
  },
  "BIG_LAKE": {
    "SHORT_HEAD": "History Repeated",
    "LONG_HEAD": "As Oil Town Roars Back to Life, a View From the Sky",
    "SLUG": "history-repeated",
    "INTRO_TEXT": "<p>Advances in oilfield technology have reawakened Big Lake, a town that long ago helped cement Texas’ reputation as an oil-rich state.</p>\n<p>In 1923, Haymon Krupp, an El Paso merchant and wildcatter, struck oil here — gushing enough crude to cover a 250-yard radius. That well, Santa Rita No. 1, proved that West Texas held vast petroleum resources, spurring a mad dash to the small railroad community and the surrounding Permian Basin. Because Santa Rita was drilled on University of Texas land, the discovery was also a huge windfall for the state’s universities.</p>\n<p>Like many drilling communities, Big Lake rode the boom-and-bust cycle, and it faded after the 1980s crash. The town and the region have another chance, thanks to advances in hydraulic fracturing that have helped drillers unlock oil and gas once thought to be unreachable.</p>\n<p>The Permian Basin is now the country’s most productive region. Texas regulators are issuing more than twice the drilling permits there than they did in 2007. It’s been lucrative: Between 2009 and 2013, Big Lake’s sales tax collections more than doubled, and collections in surrounding Reagan County nearly quadrupled.</p>\n<p>What does Big Lake’s growth really look like? Soar a few hundred feet above it to see.</p>\n",
    "BYLINE": "Story by Jim Malewitz, photos by Tamir Kalifa",
    "LANDING_LG_IMG_URL": "TT-Shale-BigLake-2x1-001.jpg",
    "LANDING_SM_IMG_URL": "TT-Shale-BigLake-2x1-001.jpg",
    "CAROUSEL_IMG_URL": "TT-Shale-BigLake-1x1-001.jpg",
    "LEAD_LG_IMG_URL": "TT-Shale-bkg-Biglake.jpg",
    "LEAD_SM_IMG_URL": "TT-Shale-bkg-Biglake.jpg",
    "SHARE_URL": "{{ Long or short URL }}",
    "SHARE_TWEET": "Advances in oilfield technology have reawakened Big Lake, a town that helped cement Texas’ oil-rich reputation.",
    "ENCRYPTED_TWEET": "Advances%20in%20oilfield%20technology%20have%20reawakened%20Big%20Lake%2C%20a%20town%20that%20helped%20cement%20Texas%E2%80%99%20oil-rich%20reputation.",
    "SHARE_FACEBOOK": "Advances in oilfield technology have reawakened Big Lake, a town that helped cement Texas’ oil-rich reputation.",
    "ENCRYPTED_FACEBOOK": "Advances%20in%20oilfield%20technology%20have%20reawakened%20Big%20Lake%2C%20a%20town%20that%20helped%20cement%20Texas%E2%80%99%20oil-rich%20reputation.",
    "FACEBOOK_IMG": "{{ Image for Facebook Share }}",
    "PHOTO_1_URL": "TT-Shale-BigLake-003.jpg",
    "PHOTO_1_CAPTION": "Drillers first discovered the riches of the Permian Basin in this community, which would later see booms and busts.",
    "PHOTO_2_URL": "Gif ",
    "PHOTO_2_CAPTION": "In the early 20th century, most drillers thought West Texas had little to offer. But in 1923, the gushing Santa Rita oil well proved them wrong. Frank T. Pickrell and Haymon Krupp of El Paso drilled the Big Lake well after unsuccessfully trying to sell leases from their tract. Pickrell had purchased the leases from an old Army buddy for $2,500. (Footage from \"The Texon Film\" by Arthur Flores, courtesy of the Petroleum Museum Archives Center)",
    "PHOTO_3_URL": "Gif ",
    "PHOTO_3_CAPTION": "Because the drilling took place on University of Texas land, the Santa Rita and wells that followed sent millions of dollars into the Permanent University Fund. By 1926, the peak of production, the Big Lake oilfield had sent $4 million into the fund, according to Texas State Historical Association research. (Footage of Santa Rita oil well courtesy of Permian Basin Petroleum Museum.) ",
    "PHOTO_4_URL": "TT-Shale-BigLake-001.jpg",
    "PHOTO_4_CAPTION": "Drilling rigs like these form a makeshift skyline in Big Lake and surrounding Reagan County. Since 2009, the county has added about 1,000 oil-producing wells, according to state data.",
    "PHOTO_5_URL": "TT-Shale-BigLake-05.jpg",
    "PHOTO_5_CAPTION": "Big Lake’s official population is fewer than 3,000, but it swells to more than twice that each day when oil workers head into town. The increased drilling activity has required the expansion of a railroad station that hauls sand and other materials used in hydraulic fracturing.",
    "PHOTO_6_URL": "TT-Shale-BigLake-015.jpg",
    "PHOTO_6_CAPTION": "Technological advances have largely driven the Texas oil boom. That includes improvements in hydraulic fracturing, or fracking — the blasting apart of shale to free up oil and gas with water, sand and chemicals hauled in by trucks.",
    "PHOTO_7_URL": "TT-Shale-BigLake-020.jpg",
    "PHOTO_7_CAPTION": "One fracking job typically requires millions of gallons of water, which is injected deep underground at high pressures. The technique has allowed operators to tap resources once considered unreachable.",
    "PHOTO_8_URL": "TT-Shale-BigLake-009.jpg",
    "PHOTO_8_CAPTION": "Fracking’s water demands require the construction of ponds like these, which store millions of gallons of freshwater.",
    "PHOTO_9_URL": "TT-Shale-BigLake-018.jpg",
    "PHOTO_9_CAPTION": "New roads have been cleared in Big Lake and Reagan County to accommodate the huge influx of industry traffic.",
    "PHOTO_10_URL": "TT-Shale-BigLake-029.jpg",
    "PHOTO_10_CAPTION": "“Man camps,” temporary homes for oilfield workers, have cropped up in and around Big Lake to meet high housing demands.",
    "PHOTO_11_URL": "TT-Shale-BigLake-027.jpg",
    "PHOTO_11_CAPTION": "RV parks like this one have also moved in to accommodate the influx of workers — many of whom are uncounted in the community’s officials population estimates. ",
    "PHOTO_12_URL": "TT-Shale-BigLake-017.jpg",
    "PHOTO_12_CAPTION": "Pump jacks and drilling sites are scattered across land also used for farming and ranching, other key components of local economies. In some parts of Texas, this has caused headaches for those who have long lived on such lands.",
    "PHOTO_13_URL": "TT-Shale-BigLake-07.jpg",
    "PHOTO_13_CAPTION": "Here, an old pump jack stands outside of a crop circle near Big Lake, where in 1923 a Navarro County lawyer and World War I veteran drilled a gushing well proving that the Permian Basin was rich in oil. That prompted a mad dash to the railroad community and the surrounding region.",
    "PHOTO_14_URL": "TT-Shale-BigLake-026.jpg",
    "PHOTO_14_CAPTION": "The last oil boom, which ended when oil prices plummeted in the 1980s, has left lasting impressions on the land. These marks appear to have come from old tank batteries — cylindrical tanks that received crude oil on a producing lease — and containing walls that were built around them.",
    "MAP_URL": "TT-Shale-Map-Reagan-001.png",
    "MAP": "Reagan County",
    "Pop2000": "3,326",
    "Pop2010": "3,367",
    "Pop2013": "3,601",
    "Data_Col1": "2000",
    "Data_Col2": "2010",
    "Data_Col3": "2013",
    "Data_Title_A": "Oil production (barrels)",
    "Data_Title_B": "Natural gas production (1k cubic feet)",
    "Data_A_1": "5,350,000",
    "Data_A_2": "7,966,000",
    "Data_A_3": "15,059,000",
    "Data_B_1": "3,704,000",
    "Data_B_2": "1,446,000",
    "Data_B_3": "1,943,000",
    "Source": "U.S. Census Bureau, Texas Railroad Commission"
  }
}